"com_apple_garageband_metadata_projectType" = "类型";
"com_apple_garageband_metadata_parentalAdvisory" = "家长忠告";
"com_apple_garageband_metadata_songVersionNumber" = "以版本…创建";
"com_apple_garageband_metadata_numberOfSITracks" = "软件乐器轨道";
"com_apple_garageband_metadata_numberOfRITracks" = "真实乐器轨道";

"com_apple_garageband_metadata_projectType.Description" = "GarageBand 项目类型";
"com_apple_garageband_metadata_parentalAdvisory.Description" = "GarageBand 家长忠告";
"com_apple_garageband_metadata_songVersionNumber.Description" = "用于创建本乐曲的 GarageBand 版本";
"com_apple_garageband_metadata_numberOfSITracks.Description" = "GarageBand 乐曲中软件乐器轨道的编号";
"com_apple_garageband_metadata_numberOfRITracks.Description" = "GarageBand 乐曲中真实乐器轨道的编号";